---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.RbsMinFlow
source: html/aa7f69ee-b193-2252-28af-eecfaa2fc4be.htm
---
# Autodesk.Revit.DB.ParameterTypeId.RbsMinFlow Property

"Min Flow"

## Syntax (C#)
```csharp
public static ForgeTypeId RbsMinFlow { get; }
```